import { slider1, slider2, slider3, slider4 } from "./DemoImg";

const whyChooseUsData = [
    {
        id: 1,
        title: "জনপ্রিয় বইগুলো থেকে প্রশ্ন তৈরি",
        description: " আমাদের প্রশ্নপত্রগুলো তৈরি করা হয় বিখ্যাত ও পরীক্ষায় ব্যবহৃত জনপ্রিয় বইয়ের নির্ভল ও মানসম্মত উপকরণ থেকে । এতে আপনি পাবেন পরীক্ষায় আসা সম্ভাব্য প্রশ্নের নিখুঁত সমাধান।",
        image: slider4,
    },
    {
        id: 2,
        title: "অভিজ্ঞ শিক্ষকমন্ডলী দ্বারা প্রশ্ন তৈরি",
        description: " আমাদের অভিজ্ঞ ও দক্ষ শিক্ষকমন্ডলীর দল প্রতিটি প্রশ্ন অত্যন্ত যত্নশীলভাবে তৈরি করেন। প্রশ্নপত্রের মান ও সঠিকতা নিশ্চিত করতে তাদের অভিজ্ঞতা ও দক্ষতার প্রয়োগ হয়।",
        image: slider3,
    },
    {
        id: 3,
        title: "বিগিনার, ইন্টারমেডিয়েট ও এক্সপার্টদের জন্য আলাদা সেলেবাস",
        description: "আমাদের কোর্সগুলি এমনভাবে ডিজাইন করা হয়েছে যাতে আপনি নিজের সুবিধামতো শিখতে পারেন। আপনি ব্যস্ত পেশাদার বা শিক্ষার্থী যাই হোন না কেন, আমাদের প্রোগ্রাম আপনার সময়সূচির সাথে মানানসই।",
        image: slider1,
    },
    {
        id: 4,
        title: "আমাদের প্রতিষ্ঠান শুধুই চাকরীর পরীক্ষা নিয়ে থাকে",
        description: " আমরা শুধুমাত্র চাকরির পরীক্ষার প্রস্তুতির জন্য কাজ করে থাকি। এটি আমাদের বিশেষত্ব এবং পরীক্ষার্থীদের প্রতি আমাদের একাগ্রতা প্রমাণ করে।",
        image: slider2,
    },
    {
        id: 5,
        title: "আমাদের পরীক্ষা নেওয়ার সক্ষমতা",
        description: "  আমাদের প্রতিষ্ঠান একসাথে হাজারো শিক্ষর্থীর পরীক্ষা গ্রহণের সক্ষমতা রাখে। প্রতিটি পরীক্ষার্থী তার ক্লাশ রুমের পরীক্ষা দেওয়ার ফিলিংস পায় । এটি একটি স্মুথ এবং নির্ভরযোগ্য পরীক্ষা অভিজ্ঞতা নিশ্চিত করে।",
        image: slider3,
    },
    {
        id: 6,
        title: "সফটওয়্যারের মাধ্যমে পরীক্ষা নিয়ন্ত্রন ",
        description: " আমাদের উন্নত সফটওয়্যার সিসেটম অটোমেটিকেলি পুরো পরীক্ষা পরিচালনা করে। এতে প্রশ্ন, উত্তরপত্র, মূল্যায়ন সবকিছু হয় দ্রæত ও নির্ভুল। তাছাড়া সর্বোচ্চ নম্বর প্রাপ্তদের তালিকা প্রকাশ করা হয় । পরিক্ষা শেষ হয়ার সাথে সাথে ।",
        image: slider4,
    }
];

export default whyChooseUsData;
